{
  "clothes": [
    "Mærket {brand} er godt og solidt. Holder til alt muligt. Vi har i hvert fald været glade for det!",
    "Vi udlejer en masse forskelligt tøj, som lille Andreas og Mette har været super glade for. Skriv endelig hvis der er nogle spørgsmål.",
    "Lille Laurits er desværre vokset ud af det, men standen er stadig helt i top. Vi udlejer det, da vi gerne vil beholde det da der snart kommer en lille ny.",
    "Vi har hverken kæledyr eller ryger hjemme hos os, så alt er i den skønneste orden. Skriv hvis du har spørgsmål, men der burde kun være positive ting at sige om {category}. ",
    "Vi udlejer en {category} som vi selv har brugt flittigt. "
  ],
  "toys": [
    "Selv min mand Flemming har virkelig hygget sig med {category}. Der er mange gode historier. Stadig i god stand. ",
    "Fra firmaet {brand}, så alt er i tip top! Ikke rygerhjem. ",
    "Jeg har også mange andre stykker legetøj, lego/dublo-sæt etc. Så skriv endelig, hvis du kommer ud og henter den kan vi jo finde ud af noget. ",
    "Står du og mangler noget legetøj? Så er du kommet til den rette. Vi har et helt værelse fyldt, som vi kun bruger hver anden uge, da Villiam er delebarn. Skriv endelig, så kan vi finde ud af det.",
    "Ikke rygerhjem, vi er meget fleksible med datoer og afhentninger, så lej endelig fra os og skriv hvis der er spørgsmål. :)"
  ],
  "stroller": [
    "Vi har haft meget glæde af en {brand}. Den egner sig vildt godt til alt muligt brug. Skriv endelig hvis der er spørgsmål.",
    "Jeg og min lille dreng, har været utroligt glad for en {brand}. Det har virkelig været et super produkt. Vi lejer den ud, da der er en lille ny på vej.",
    "Er super tilfreds med min vogn fra {brand}. Intet dårligt at sige om den.",
    "Ikke rygerhjem, ingen kæledyr. Alt i alt en perfekt vogn fra {brand}.",
    "Mangler du en vogn til når du skal hjem til forældrene i weekenden? Har du overvejet en {brand}. Den har tjent os godt."
  ],
  "furniture": [
    "Lille Alfred har været super tilfreds med {category}. Stadig i god stand og næsten ingen brugsmærker. ",
    "Super lækkert møbel! Alt er i den skønneste orden, og kan varmt anbefale den. Lej den inden du køber den, for at se om det er noget. ",
    "Super fint at have i huset, især hvis man har små børn.",
    "Kommer fra et ikke rygerhjem, med en sød kat, som ikke har været i nærheden af den. Så ingen problemer der.",
    "Super dejligt møbel. Skriv endelig med spørgsmål! Har lavet en lille reparation selv, er møbelsnedker, så intet problem!"
  ],
  "misc": [
    "Vi har været super tilfreds med {category}. Skriv endelig med spørgsmål.",
    "Ikke rygerhjem, ikke kæledyr. Alt er i orden.",
    "Vi har ikke haft problemer, og hjælper gerne hvis der skulle være spørgsmål. Udlejes så den kan hjælpe en anden familie lidt imens vi venter på barn nr. 3. :)",
    "Dejligt produkt. Næsten ingen brugsmærker og har tjent os godt."
  ],
  "reviews": [
    "Vi har været vildt glade for at låne {owner}s {item}. Det var super nemt!",
    "Hurra {owner} var vildt sød, og det gik mega nemt. 5 stjerner herfra.",
    "Skal helt sikkert prøve at bruge KidUp igen. Det gik super nemt.",
    "Jeg var glad for at kunne låne en {item} i weekenden. Ingen problemer.",
    "Da jeg mødte {owner} var jeg vildt glad, dejligt at møde andre søde forældre.",
    "Alt var rengjort og klar til afhentning. 5 stjerner til {owner} herfra!",
    "Jeg kan slet ikke fatte hvor heldig jeg var, det reddede min weekend at {owner} lige kunne hjælpe.",
    "God, sød, hjælpsom. Vil anbefale at leje af {owner}.",
    "Min mand og jeg lejede en {item} af {owner}, nemt og bekvemt. ",
    "Gid jeg havde kendt KidUp før. Alt gik som smurt!",
    "Virkelig dejligt at {owner} lige kunne hjælpe mig, og så til billige penge.",
    "Hvad er sparet er tjent” sagde min far altid. Haha. Jeg giver 5 stjerner til {owner} for at hjælpe mig i nød.",
    "Alt gik som det skulle. Perfekt!",
    "Jeg kunne pludselig ikke komme på det tidspunkt vi havde aftalt, men {owner} sagde bare “pyt” og så fandt vi ud af det. Top service!",
    "Det er første gang jeg lejer noget, men jeg synes det var virkelig smart og nemt.",
    "At leje er det nye sort, haha. Det giver god mening og var vildt nemt.",
    "Jeg er glad. {owner} er glad. Alt er godt! 5 stjerner fra mig.",
    "Jeg er imponeret over hvor dejligt det var at få hjælp fra en rigtig forældre. {owner} er virkelig sød og hjælpsom.",
    "Jeg lejede en {item} og det gik super nemt.",
    "Jeg prøvede at leje en {item} over mobiltelefonen, det gik hammer fint. ",
    "Tak {owner}, tak for service, smil og en hjælpende hånd.",
    "Tak til {owner} for at hjælpe da der var brug for det.",
    "Fedt at {owner} bare svarer med det samme, og at vi kunne aftale hvor og hvornår vi skulle mødes.",
    "Det var vildt dejligt at {owner} havde lidt fleksibilitet, så vi kunne få det hele til at passe sammen."
  ],
  "descriptions": [
    "Jeg har en lille dreng. Som eneforældre har han fået en masse dejligt udstyr, virkelig blevet forkælet. Så nu håber jeg at det kan gavne en anden familie.",
    "Har 3 børn og synes konceptet var helt fantastisk, skynd dig at lej noget :-).",
    "Familie til to søde børn, dreng og pige. Vi har alt mellem himmel og jord når det kommer til børneudstyr.",
    "Har før lejet udstyr ud privat, så perfekt med en platform glæder mig!",
    "Har et, snart to børn i en lille lejlighed, så det bliver vildt fedt at få lov at få lidt plads. ",
    "Vi har en dejlig lille familie, men også en lille lejlighed - så super med lidt ekstra plads.",
    "Vi sparer kollektivt op til en tur til Legoland, så vi lærer børnene hvordan penge fungerer - sjovt eksperiment.",
    "Mig og lille Louise har hygget os med at tage billeder, og kigge på ting imens vi har smidt dem op på platformen.",
    "Mor til 2. Meget udstyr, skriv endelig! (-:",
    "Vi har en lejegarage fyldt op med børneudstyr. Okay, måske ikke helt, men vi har meget og det er dejligt at det kan glæde en anden familie.",
    "2 børn i byen, for mig selv! Det er hårdt og hyggeligt. ",
    "En glad alenemor, som har sat en masse dejligt udstyr til udlån.",
    "Jeg er glad, alenemor og måske villig til at sælge mit udstyr efter udlånet - lad os skrives.",
    "Vi er en dejlig familie med en lille rolling, og snart en mere!",
    "Lille Villads og jeg hygger rundt, og udlejer udstyret mens vi venter på lillesøster.",
    "Stor mave, lille lejlighed :D. Udlejer børneudstyr så jeg kan få plads, og lidt penge. ",
    "En lille moderne familie med to små børn. Vi håber at kunne hjælpe andre familier.",
    "Jeg har aldrig prøvet at leje noget før, men håber på at møde rare mennesker! ",
    "Jeg så konceptet i Politiken, og blev vildt spændt på det - det virker smart.",
    "Jeg elsker at vi kan deles om tingene, og at vi ikke bare “producerer” helt vildt."
  ]
}